<?php

    $lang = array(
        'title'  => 'Параметр',
        'insert' => 'Создать параметр',
        'name'   => 'Наименование',
        'select_all' => 'Просмотреть все параметры',
        'list_empty' => 'Параметров не существует',
        'values_empty' => 'Значений параметра не существует',

        'filter_empty' => 'Чтобы активировать параметрический поиск, создайте параметры.',

        'search_title'  => 'Параметрический поиск',
        'search_submit' => 'Искать',
        'search_reset'  => 'Сбросить',
    );